"BUTTON_AUTHENTICATE" = "Usar meu número de celular";

"BUTTON_CREATED_ACCOUNT" = "Conta criada";

"BUTTON_CREATE_ACCOUNT" = "Criar conta";

"BUTTON_CREATING_ACCOUNT" = "Criando conta";

"BUTTON_DISMISS" = "Rejeitar";

"BUTTON_OK" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Reenviar código de confirmação";

"BUTTON_RETRY" = "Tentar novamente";

"BUTTON_SENDING_CONF_CODE" = "Enviando código de confirmação";

"BUTTON_SEND_CONF_CODE" = "Enviar código de confirmação";

"BUTTON_SENT_CONF_CODE" = "Código de confirmação enviado";

"BUTTON_SIGNED_IN" = "Conectado";

"BUTTON_SIGNING_IN" = "Entrar";

"BUTTON_SIGN_IN" = "Entrar";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Entrar com o Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Tente um número diferente";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Verifique seu código e tente novamente";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Verifique sua conexão de rede e tente novamente";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Verifique seu número e tente novamente";

"ERROR_TRY_AGAIN_LATER" = "No momento não vai ser possível entrar no Twitter. Tente novamente mais tarde.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ao tocar em \"Criar conta\" acima, você concorda com os <u>Termos de Serviço</u>, a <u>Política de Privacidade</u> e a <u>Política de Cookies</u> do Digits by Twitter, e concorda que outros usuários do %@ poderão descobrir você pelo número de celular e/ou e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Quando você tocar em \"Enviar código de confirmação\", o <u>Digits by Twitter</u> lhe enviará um SMS para confirmar seu número de celular.";

"LABEL_ENTER_CONF_CODE" = "Digitar código de confirmação";

"LABEL_ENTER_PHONE_NUMBER" = "Digite seu número de celular";

"LABEL_PLEASE_USE_TWITTER" = "Entre com o Twitter";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Seu número já está associado a uma conta do Twitter. Entre com o Twitter abaixo.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Não foi possível verificar seu número de celular";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Estamos com problemas para enviar um código de confirmação. Tente entrar usando a opção abaixo.";

"PARTIAL_FOOTNOTE_THIS_APP" = "este app";

"PLACEHOLDER_CONF_CODE" = "Código de confirmação";

"PLACEHOLDER_YOUR_NUMBER" = "Seu número";

